export const OLD_TESTAMENT_EN = [
  { 'gen': ['Genesis', 'Бытие'] },
  { 'exo': ['Exodus', 'Исход'] },
  { 'lev': ['Leviticus', 'Левит'] },
  { 'num': ['Numbers', 'Числа'] },
  { 'deu': ['Deuteronomy', 'Второзаконие'] },
  { 'jos': ['Joshua', 'Иисуса Навина'] }, // Иисус Навин
  { 'jud': ['Judges', 'Судей'] },
  { 'rut': ['Ruth', 'Руфи'] }, // Руфь
  { '1sa': ['1 Samuel', '1 Самуила'] },
  { '2sa': ['2 Samuel', '2 Самуила'] },
  { '1ki': ['1 Kings', '1 Царей'] },
  { '2ki': ['2 Kings', '2 Царей'] },
  { '1ch': ['1 Chronicles', '1 Летописи'] },
  { '2ch': ['2 Chronicles', '2 Летописи'] },
  { 'ezr': ['Ezra', 'Ездры'] }, // Ездра
  { 'neh': ['Nehemiah', 'Неемии'] }, // Неемия
  { 'est': ['Esther', 'Эсфири'] }, // Эсфирь
  { 'job': ['Job', 'Иова'] }, // Иов
  { 'psa': ['Psalms', 'Псалмы'] }, // Псалтирь
  { 'pro': ['Proverbs', 'Притч'] }, // Притчи
  { 'ec': ['Ecclesiastes', 'Экклезиаста'] }, // Экклезиаст
  { 'ca': ['Song of Solomon', 'Песня Соломона', 'Песнь Песней'] }, // 
  { 'isa': ['Isaiah', 'Исайи'] }, // Исайя
  { 'jer': ['Jeremiah', 'Иеремии'] }, // Иеремия
  { 'la': ['Lamentations', 'Плача Иеремии'] }, // Плач Иеремии
  { 'eze': ['Ezekiel', 'Иезекииля'] }, // Иезекииль
  { 'dan': ['Daniel', 'Даниила'] }, // Даниил
  { 'hos': ['Hosea', 'Осии'] }, // Осия
  { 'joe': ['Joel', 'Иоиля'] }, // Иоиль
  { 'amo': ['Amos', 'Амоса'] }, // Амос
  { 'ob': ['Obadiah', 'Авдия'] }, // Авдий
  { 'jon': ['Jonah', 'Ионы'] }, // Иона
  { 'mic': ['Micah', 'Михея'] }, // Михей
  { 'nah': ['Nahum', 'Наума'] }, // Наум
  { 'hab': ['Habakkuk', 'Аввакума'] }, // Аввакум
  { 'zep': ['Zephaniah', 'Софонии'] }, // Софония
  { 'hag': ['Haggai', 'Аггея'] }, // Аггей
  { 'zec': ['Zechariah', 'Захарии'] }, // Захария
  { 'mal': ['Malachi', 'Малахии'] }, // Малахия
];
